[DLC01_infiltrate01_obj DishonoredObjective]
m_Description="偷窃公馆里的珠宝盒"

[DLC01_infiltrate01_obj:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="偷窃公馆钥匙"
m_Status=""

[DLC01_infiltrate01_obj:DishonoredTask_Custom_1 DishonoredTask_Custom]
m_Description="打开公馆的门"
m_Status=""

[DLC01_infiltrate01_obj:DishonoredTask_Custom_2 DishonoredTask_Custom]
m_Description="偷窃珠宝盒"
m_Status=""

